<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Векскон финансовый партнер</title>
<meta name="keywords" content="тендерный кредит, банковская гарантия, кредит на исполнение, госзаказ"/>
<meta name="description" content="тендерный кредит банковская гарантия кредит на исполнение госзаказ"/>
<link rel="stylesheet" type="text/css" href="css/main.css"/>
</head>
<body>
<div id="main"><div id="texlim">Вашему вниманию мы рады предложить следующие услуги: 

Финансовое сопровождение государственного или муниципального заказа:

Кредит на обеспечение заявки или тендерный кредит
Кредит на исполнение государственного контракта
Кредит под акты выполненных работ

Обеспечение исполнения государственного или муниципального контракта:

Безотзывная банковская гарантия банка для обеспечения государственного контракта
Безотзывная банковская гарантия банка для обеспечения коммерческого контракта
Поручительство в соответствии с 94-ФЗ и последними изменениями к нему</div><div id="logoph"><img src="img/logo.png" alt="Векскон" /><br /><span class="cons">КОНСТРУКТОР ВАШЕГО БИЗНЕСА</span><br /><br />
<span class="phone">8(495) 123 45 67<br />8(800) 123 45 67</span><br /><span class="mail">info@vekscon.ru</span></div>
<a href="tenderniy_credit.php"><div id="tender"></div></a><a href="garantiya.php"><div id="bg"></div></a><a href="223fz_94fz.php"><div id="fz"></div></a><a href="credit_na_ispolnenie.php"><div id="cred1"></div></a><a href="contacts.php"><div id="cont"></div></a><a href="credit_na_vse.php"><div id="all"></div></a><div id="textb"><span class="mail">Добро пожаловать</span><br />Финансовый партнер ВЕКСКОН - это интернет проект, который направлен на сопровождениe государственных и муниципальных контрактов. Работает с 2008 года. Группа наших профессионалов разработала специальную концепцию агентства, которое оказывает агентские услуги по привлечению клиентов для банков и брокерских организаций. Мы не принимаем на себя денежные средства, Вы заключаете договора непосредственно с Банками или брокерами. Поэтому мы не несем никакой ответственности за банки и брокеров. Мы стремимся подобрать для Вас условия, удовлетворяющие Вашим требованиям. Постоянно изучаем рынок предложений в данной сфере и обновляем перечень продуктов.</div>
</div>
</body>
</html>
